const texts = {
	navbar: {
		n1: 'Оқиға туралы',
		n2: 'Бағдарлама',
		n3: 'Спикерлер',
		n4: 'Контактілер',
	},

	global: {
		register: 'Тіркелу',
	},

	intro: {
		title: '8 қараша | Онлайн',
		desc: `Кәсіпкерлікті дамытудың 2021-2025 жылдарға арналған ұлттық жобасы аясында <span class="light" style="color: var(--yellow)">«Fit for Partnership with Germany»</span> бағдарламасы мен <span class="light">«Іскерлік байланыстар»</span> құралын іске асыру нәтижелері бойынша кеңейтілген конференция.`,
		info1: {
			date: '1',
			desc: 'күн',
		},
		info2: {
			date: '23',
			desc: 'спикер',
		},
		info3: {
			date: '23',
			desc: 'практикалық жағдай',
		},
		info4: {
			desc: 'Шетелдік тәжірибеге қол жеткізу',
		},
	},

	info: {
		title: 'Конференция туралы',
		desc: 'Конференция аясында сіз жақсы менеджменттің, жаңаша ойлаудың және жаңа технологияларды енгізудің арқасында экономикалық жетістікке жеткен неміс және қазақстандық компаниялармен қызықты тренингтер мен кездесулерді таба аласыз.',
		subtitle: 'Іс-шараның соңында сіз аласыз:',
		item1: 'көптеген пайдалы ақпарат;',
		item2: 'көлденең байланыстарды орнату;',
		item3: 'құзыреттілігін арттыру.',
	},

	footer: {
		title: 'Бізбен байланысыңыз',

		key1: 'Байланыс нөмірі:',
		key2: 'Электрондық пошта:',
	},
};

export default texts;
