const texts = {
	navbar: {
		n1: 'О мероприятии',
		n2: 'Программа',
		n3: 'Спикеры',
		n4: 'Контакты',
	},

	global: {
		register: 'Зарегистрироваться',
	},

	intro: {
		title: '8 ноября | Онлайн',
		desc: `Расширенная Конференция по итогам реализации программы <span class="light">«Fit for Partnership with Germany»</span> и инструмента <span class="light">«Деловые связи»</span> в рамках Национального проекта по развитию предпринимательства на 2021-2025 годы.`,
		info1: {
			date: '1',
			desc: 'день',
		},
		info2: {
			date: '23',
			desc: 'спикеров',
		},
		info3: {
			date: '23',
			desc: 'практических кейсов',
		},
		info4: {
			desc: 'доступ к зарубежному опыту',
		},
	},

	info: {
		title: 'О конференции',
		desc: 'В рамках Конференции Вас ждут интереснейшие тренинги и встречи с немецкими и казахстанскими компаниями, которые достигли экономического успеха, благодаря праильному упарвлению, новому мышлению и внедрению новых технологий.',
		subtitle: 'По итогам меорприятия Вы получите:',
		item1: 'много полезной информации;',
		item2: 'наладите горизонтальные связи;',
		item3: 'повысите компетенцию.',
	},

	program: {
		title: 'Программа',
		subtitle: 'Расширенная конфиренция',
	},

	speakers: {
		speakers: 'Спикеры',
	},

	footer: {
		title: 'Свяжитесь с нами',

		key1: 'Контактный номер:',
		key2: 'E-mail адрес:',
	},
};

export default texts;
